{
  "pagename": "Informatie",
  "text": {
    "introduction": "Onbevangen is een serie naar het idee van journalist Ingeborg van der Ven. De verhalen van 8 vrouwen werkzaam op een toppositie binnen de Nederlandse kennissector. De portretten zijn sinds juni 2018 in ontwikkeling en vormen met het verhaal van Ingeborg zelf een serie van 9. Politiek fotograaf Freek van den Bergh heeft de serie een extra dimensie gegeven door elke vrouw op een speciale locatie te portretteren.",
    "quote": "\"We zetten onszelf graag vast in denkpatronen. Het is veilig. Jij bent bestuurder, jij docent. Dit is hoe het eruit ziet. Daarmee kunnen we het benoemen, gezamenlijk bespreken en aan elkaar overbrengen. Ik vond het geweldig om het afgelopen jaar te spelen met deze patronen.\"",
    "author": "Ingeborg van der Ven"
  },
  "thanks": {
    "head": "Dankzij alle medewerking van:",
    "helpers": [
      {
        "task": "Projectteam",
        "name": "Naar een idee van Ingeborg van der Ven"
      },
      {
        "task": "Interviews",
        "name": "Ingeborg van der Ven"
      },
      {
        "task": "Redactie",
        "name": "Manon Blonk Marliese Vollebregt Katrin Blomquist Rosanne Sanne"
      },
      {
        "task": "Eindredactie",
        "name": "Ingeborg van der Ven"
      },
      {
        "task": "Fotografie",
        "name": "Freek van den Bergh"
      },
      {
        "task": "Website",
        "name": "Lennart de Knikker, lenn4RT.com"
      },
      {
        "task": "Vormgeving",
        "name": "*Glitterstudio www.glitterstudio.nl"
      },
      {
        "task": "Productie expositie",
        "name": "Kiekie Fotolab Planemos"
      },
      {
        "task": "Bijzonder speciale dank aan",
        "name": "Rianne Letschert Ingrid van Engelshoven Jean Marie Molina Kitty Nijmeijer Nienke Meijer Aminata Caïro Joanne van der Leun Susana Menéndez"
      },
      {
        "task": "En",
        "name": "Rijkmuseum Boerhaave Kunstmuseum Den Haag Tropenmuseum Hotel Arena Amsterdam Jakarta Hotel Hortus Botanicus Leiden Alle ondersteunende staf, secretaresses, facilitair medewerkers"
      }
    ]
  }
}
